@extends('layouts.user-layout')
@section('content')
<!-- page-title end -->


<!-- event-details -->
<section class="event-details event-page">
    <div class="container">
        <div class="row">
            <div class="col-lg-8 col-md-12 col-sm-12 offset-lg-2 event-column">
                <div class="event-details-content">
                    <div class="content-style-one">
                        <figure class="image-box"><img src="{{ asset('asset/images/abtan.jpg') }}" alt="">
                        </figure>
                    </div>

                </div>
            </div>
        </div>
    </div>
</section>
<!-- event-details end -->

<!-- possition-section -->
<section class="possition-section inner-section" style="text-align: right" dir="rtl">
    <div class="container" style="text-align: right">
        <div class="row">
            <div class="col-lg-12 col-md-12 col-sm-12 inner-column">
                <div class="inner-content" style="text-align: right">
                    <h3 class="education-title" style="text-align: right">أولاً في الميدان السياسي نهدف إلى</h3>
                    <div class="content-box" style="text-align: right">
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <h4>بناء دولة مدنية ديمقراطية قوية وموحدة، يسودها القانون وإحترام الدستور
                                ولاسيما في الواجبات والصلاحيات والآليات المحددة
                                للسلطات، والالتزام بمبدأ الفصل التعاوني بين السلطات، مع تأكيد خاص على استقلال القضاء
                                وإبعاده عن الضغوط والتدخلات
                                السياسية وغيرها.</h4>
                        </div>

                        <div class="single-item" style="text-align: right" dir="rtl">
                            <h4>التأكيد على الإخاء والمساواة في الحقوق والواجبات والحريات والنظر للمواطن العراقي بدلالة
                                هويته الوطنية، بغض النظر عن
                                انتمائه الفرعي، والدعوة إلى الوحدة بين المذاهب الإسلامية كافة، والاحترام والحماية لجميع
                                الأديان وأماكن العبادة، ورفض
                                الطائفية السياسية.</h4>
                        </div>

                        <div class="single-item" style="text-align: right" dir="rtl">
                            <h4>تعزيز سيادة الدولة على كامل الأرض العراقية، والوقوف ضد أي محاولة لتقسيم العراق، وبناء
                                علاقات سياسة خارجية متوازنة متينة
                                ومتكافئة بين العراق ومحيطه الإسلامي والعربي والدول الصديقة، بما يحقق سلامة شعبنا وشعوب
                                المنطقة، ومنع تحويل العراق الى
                                ساحة صراع ومسرح تصفية حسابات.
                            </h4>
                        </div>
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <h4>
                                التمسك بالديمقراطية وتعزيز النظام البرلماني، من خلال تطوير النظام الانتخابي، ليكون أداة
                                فاعلة للتغيير والتعبير عن تفويض
                                السلطات التي يمتلكها الشعب العراقي إلى ممثليهم المنتخبين، وفقاً للآليات الدستورية
                                والقانونية وترسيخ مبدأ التداول السلمي
                                للسلطة.
                            </h4>
                        </div>
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <h4>
                                صيانة حقوق الإنسان والحريات العامة والخاصة للجماعات والأفراد ولاسيما حق الرأي والتعبير
                                وحق الوصول إلى المعلومات، والعمل
                                على توطيد احترامها والتوعية بأهمية ذلك.
                            </h4>
                        </div>
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <h4>
                                التوزيع المتوازن للصلاحيات بين الحكومة الاتحادية والأقاليم والمحافظات، بما يضمن فاعلية
                                السياسات العامة في تحقيق أهداف
                                الدولة وتلبية تطلعات المواطنين وحاجاتهم، والتأكيد على انتظام العلاقة وتوزيع الواجبات
                                والصلاحيات دستورياً وقانونياً.
                            </h4>
                        </div>
                    </div>
                </div>
            </div>

            <div class="col-lg-12 col-md-12 col-sm-12 inner-column" style="margin-top: 50px">
                <div class="inner-content" style="text-align: right">
                    <h3 class="education-title" style="text-align: right">ثانياً: في الميدان الاقتصادي نهدف إلى:</h3>
                    <div class="content-box" style="text-align: right">
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <div class="customFont">معالجة الاختلالات البنيوية والهيكلية التي يعانيها الاقتصاد العراقي
                                والتي تتجلى
                                بكونه
                                ريعي وأحادي في اعتماده على إيرادات
                                النفط، وتغيير النموذج الاقتصادي الحالي واعادة النظر بالسياسات الاقتصادية، وتشجيع
                                المبادرات الفردية والمشاريع الريادية
                                ولاسيما للشباب والعمل على جذب الاستثمار.</div>
                        </div>

                        <div class="single-item" style="text-align: right" dir="rtl">
                            <div class="customFont">إعادة هيكلة قطاع الكهرباء، وتنفيذ معالجات نهائية للتحديات التي
                                يواجهها القطاع
                                في أقسامه
                                الثلاثة الرئيسية المتمثلة
                                بالإنتاج والنقل والتوزيع، والتعاطي مع الملف على أنه مسألة مصيرية للتنمية الاقتصادية
                                والاجتماعية على المستوى الوطني،
                                والحرص على جعلها خدمة فعالة من حيث استمرارية التجهيز وشمولية الوصول لكل المستهلكين
                                والمستثمرين وبأسعار معقولة.</div>
                        </div>

                        <div class="single-item" style="text-align: right" dir="rtl">
                            <div class="customFont">وضع سياسة مائية دقيقة باعتماد أنظمة الري الحديثة لتقليل الهدر وتخفيض
                                نسبة
                                الملوحة في
                                الأرض والتخلي عن انظمة الري
                                التقليدية، ووضع خطط مستقبلية تضمن الإدارة الكفوءة للمياه الجوفية والتوسع في إقامة مشاريع
                                وطنية لتحلية مياه البحر، في ضوء
                                شحة الموارد المائية الحالية ومؤشرات تناقص ايرادات دجلة والفرات وتحذيرات تزايد مخاطر
                                الجفاف مع استمرار النمو السكاني.
                            </div>
                        </div>
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <div class="customFont">
                                العمل على استعادة الهوية الزراعية للبلاد والنهوض بواقع هذا القطاع الحيوي، وتحسين جودة
                                الانتاج الزراعي وحجمه وتقليص
                                التكاليف بما فيها ترشيد إدارة واستعمال المياه، فضلاً عن تطوير الريف والحد من معاناة
                                أبنائه، ووضع الخطط اللازمة لدعم
                                الزراعة وتوفير ما يحتاجه المزارع للمساهمة في تحقيق الأمن الغذائي، والعمل على معالجة
                                ظاهرة التصحر وزيادة المساحات
                                الخضراء.
                            </div>
                        </div>
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <div class="customFont">
                                تطوير القطاع الصناعي وتشجيع القطعات التي يمتلك فيها العراق ميزة تنافسية ولاسيما الصناعات
                                التكميلية ومشاريع التكامل
                                الصناعي الزراعي، فضلاً عن تطوير الصناعات النفطية واستخراج الغاز وتوسيع استثمار الغاز
                                المصاحب لعملية إنتاج النفط.
                            </div>
                        </div>
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <div class="customFont">
                                دعم القطاع الخاص وتشجيع الاستثمار وتوفير متطلبات جذب رؤوس الأموال، والحد من ظاهرة هجرة
                                الكفاءات والأموال، عَبر تطوير
                                المنظومة التشريعية وإعلاء مبدأ سيادة القانون، وتعزيز كفاءة القدرة الاستيعابية للاقتصاد
                                الوطني، وتطبيق الحوكمة في مؤسسات
                                الدولة والقطاع الخاص، وتطوير القطاع المصرفي وتحقيق الشمول المالي، وتبسيط الإجراءات
                                الحكومية واختصار الحلقات الزائدة
                                وتوسيع الأتمتة فيها، والتصدي لتفشي الفساد والتعدي على المال العام ومحاسبة الفاسدين
                                والعمل على استرداد أموال العراق من
                                الفاسدين والمستحوذين عليها في الداخل والخارج.
                            </div>
                        </div>
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <div class="customFont">
                                العمل على بناء قاعدة رصينة من البنى التحتية والخدمات العامة والاهتمام بتطوير قطاع النقل
                                بما فيه الموانئ والمطارات وخطوط
                                السكك الحديد وتطوير شبكات الطرق والمواصلات وتطوير خدمات النقل الجماعي، وكذلك تطوير خدمات
                                الاتصالات؛ لتكون أعلى جودة وأقل
                                كلفة ولاسيما خدمات الانترنت والهاتف، وبناء نظام حديث لإدارة النفايات يتضمن إنشاء معامل
                                لإعادة تدوير النفايات وتأمين
                                الطرق الفعالة والأدوات اللازمة للتعامل مع النفايات المنزلية والمصنعية وغيرها.
                            </div>
                        </div>
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <div class="customFont">
                                تطوير قطاع السياحة، والعمل على توسيع نشاطاته والارتقاء بنشاط الجذب السياحي كماً ونوعاً
                                وتشجيعه بمختلف أنواعه من السياحة
                                الدينية والطبيعية والتاريخية والثقافية، وجعله مصدراً لتنويع الاقتصاد الوطني، وعاملاً
                                للنهوض لتحفيز النشاط الاقتصادي بما
                                يعزز المستوى المعيشي ويخلق فرص العمل في العديد من مناطق البلاد.
                            </div>
                        </div>
                    </div>
                </div>
            </div>

            <div class="col-lg-12 col-md-12 col-sm-12 inner-column" style="margin-top: 50px">
                <div class="inner-content" style="text-align: right">
                    <h3 class="education-title" style="text-align: right">ثالثاً: في الميدان الاجتماعي نهدف إلى</h3>
                    <div class="content-box" style="text-align: right">
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <h4>تحقيق العدالة الاجتماعية بين عموم المواطنين، من حيث توزيع الثروة وخلق فرص عمل، والعمل
                                على سياسات عامة تؤدي إلى تقليص
                                الهوة بين طبقات المجتمع وفئاته المختلفة؛ لضمان الحياة الكريمة للجميع، ولاسيما سياسات
                                مكافحة الفقر والبطالة التي نؤكد على
                                أولويتها وضرورة التوافق بينها، فضلاً عن سائر السياسات الاجتماعية.</h4>
                        </div>

                        <div class="single-item" style="text-align: right" dir="rtl">
                            <h4>تطوير الواقع الصحي وزيادة أعداد المستشفيات والمراكز الصحية، وبناء نظام فعال للضمان الصحي
                                يقدم ‏رعاية صحية عالية الجودة
                                وبتكاليف مدعومة ومخفضة لأغلب المستفيدين ومجانية للفئات المستحقة، والإهتمام الشامل بالصحة
                                العامة للمجتمع، بما في ذلك
                                نظافة وسلامة مياه الشرب والصرف الصحي والأغذية والأدوية والعقاقير والمستلزمات الطبية،
                                ومكافحة المخدرات، ومواجهة من
                                الأوبئة، وحماية البيئة ونشر الوعي الصحي.</h4>
                        </div>

                        <div class="single-item" style="text-align: right" dir="rtl">
                            <h4>
                                مكافحة البطالة والعمل على توفير فرص عمل لائقة غير مقتصرة على القطاع العام، وتحسين ظروف
                                العمل في القطاع الخاص مثل رفع
                                الحد الأدنى للأجور ودعم القطاع الخاص وتعويضه لضمان حق الإجازة المرضية وإجازة الأمومة،
                                والعمل على تشجيع المشاريع كثيفة
                                العمالة مثل تلك المرتبطة بقطاع البناء والتشييد، وربط هذا الملف بالأمن المجتمعي.
                            </h4>
                        </div>
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <h4>
                                الانطلاق بسياسات فعالة؛ لإنهاء المظلومية ونقص الخدمات في المناطق الريفية والأطراف، وتبني
                                خطة وطنية كبرى تتضمن مشاريع
                                وطنية لتطوير تلك المناطق وتخصيص النفقات المالية اللازمة، لتحويلها إلى مراكز قوة اقتصادية
                                واجتماعية وجذب سكاني، وتهيئة
                                مقومات تنموية لإطلاق برامج للهجرة العكسية المنظمة بالسعي إلى تحويل كلمة ريف إلى مرادف
                                للبؤر التنموية والحضارية في
                                العراق.
                            </h4>
                        </div>
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <h4>
                                ضمان الحياة الكريمة ودعم شريحة المتقاعدين وتوسيعها لتوفير الضمان الاجتماعي المطور لجميع
                                العاملين في القطاع الخاص،
                                تحقيقاً للعدالة الاجتماعية، ضمن رؤية وطنية لدعم القطاع وتمكينه لتحقيق الاستقلال المالي
                                والتوسع والتحول من الاحتياج الى
                                الانتاج، من خلال ايجاد الحلول الاقتصادية ودعم المشاريع الانتاجية الصغيرة والمتوسطة
                                والكبيرة.
                            </h4>
                        </div>
                        <div class="single-item" style="text-align: right" dir="rtl">
                            <h4>
                                دعم الشباب وإطلاق طاقاتهم وتذليل التحديات في طريق تمكينهم، وإشراكهم في صنع السياسات
                                العامة، وتسريع تأهيلهم لاستلام مواقع
                                الإدارة والقيادة العليا، ليضطلعوا بإصلاح الحاضر وبناء المستقبل الزاهر، والعمل على تشجيع
                                روح المبادرة في صفوفهم، وإقامة
                                برامج تمكينية لتمويل مشاريعهم وتدريبهم.
                            </h4>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<!-- possition-section end -->
@endsection